START_PHRASE = (' ГЛАВНОЕ МЕНЮ\n'
                'Команды:\n'
                'add - добавить запись\n'
                'find - найти запись в справочнике\n'
                'show - показать все записи\n'
                'exit - выйти из программы\n'
                )
ADD_PHRASE = (
        'Введите по очереди\n'
        'фамилию(family_name),\nимя(firs_name),\nотчество(last_name),\n'
        'название организации(organization),\nтелефон рабочий(work_number),\n'
        'телефон личный (сотовый)(personal_number)'
)
FIND_PHRASE = (
        'Для поиска заполните те поля, которые вам известны\n'
        'фамилию(family_name),\nимя(firs_name),\nотчество(last_name),\n'
        'название организации(organization),\nтелефон рабочий(work_number),\n'
        'телефон личный (сотовый)(personal_number)'
)
TABEL_HEAD = (
    '|        Фамилия       |'
    '|        Имя           |'
    '|        Отчество      |'
    '|      Организация     |'
    '|    Рабочий телефон   |'
    '|    Личный телефон    |'
)
PAGINATION_PHRASE = (
    'Для просмотр следующей страницы введите next\n'
    'введите main для выхода в главное меню'
)